a2ps
accountsservice
acpi
acpid
adwaita-manjaro-themes
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
arandr
arp-scan
artwork-i3
aspell-en
atom
atool
aurafetch-git
autoconf
automake
avahi
b43-fwcutter
bash
bdf-curie
bind-tools
binutils
bison
blueman
bluez-utils
bmenu
bspwm
bspwm-scripts
btrfs-progs
burpsuite
bzip2
calcurse
calf
cantarell-fonts
castero-git
clipit
cmake
coreutils
cpupower
crda
cronie
cryptsetup
davmail
device-mapper
dfc
dhclient
dhcpcd
dialog
diffutils
dmenu-manjaro
dmidecode
dmraid
dnsmasq
docx2txt
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
enscript
evolution
evolution-ews
evolution-on
exa
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flac
flex
fprintd
freerdp
gawk
gcc
gcc-libs
gcolor2
gconf
gcsf-git
gdb
geckodriver
getmail
gettext
gimp
git
gksu-polkit
glibc
gnome-keyring
gnome-settings-daemon
gnome-themes-extra
gnome-weather
google-chrome
gotop
gparted
grep
grub
grub-customizer
grub-theme-manjaro-dev
grub2-theme-vimix-git
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engines
gtk3-classic
gtksourceview-pkgbuild
gtkspell
gtop
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
highlight
htop
i3lock-color
iio-sensor-proxy
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
isousb
jfsutils
jq
kvantum-manjaro
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libinput-gestures
libreoffice-fresh
libtool
libva-mesa-driver
libva-vdpau-driver
licenses
lightdm-settings
lightdm-slick-greeter
linux-firmware
linux419
linux419-headers
linux420
linux420-headers
llvm
logrotate
lsb-release
lsof
ltrace
lvm2
lxappearance
lxinput
m4
maia-console
maim
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
markdown_previewer
mda.lv2
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mhwd-i2c-syna3602
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
most
mousepad
mpc
mpd
mpd-notification-git
mps-youtube
mpv
ms-office-online
msmtp
msr-tools
mtools
mupdf
nano
nautilus
ncdu
ncmpcpp
neofetch
neomutt
neovim
nerd-fonts-complete
nerd-fonts-dejavu-complete
netctl
netdiscover
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
notify-osd
notmuch
nss-mdns
ntfs-3g
ntp
odt2txt
offlineimap
okular
onboard
oomox
open-fuse-iso
openresolv
openssh
os-prober
p7zip
pa-applet
pacman
pamac
pandoc
patch
patchutils
pavucontrol
pciutils
pcmanfm-gtk3
perl
perl-file-mimeinfo
perl-inc-latest
perl-json
pkgconf
polkit-gnome
polybar
poppler-data
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-equalizer
pulseeffects
pycharm-community-edition
pygtk
pygtksourceview2
python-extras
python-gtkspellcheck
python-pip
python-pmw
python-pympv
python-pystache-git
python2-goobook
python2-gtkspellcheck
python2-pip
qbittorrent
qt5-styleplugins
qt5ct
qt5gtk2
qtcurve-gtk2
qtcurve-qt4
qtcurve-qt5
qtwebflix-git
ranger-git
rclone
redshift
reiserfsprogs
remmina
rofi
rsync
rxvt-unicode-pixbuf
s-nail
sbxkb
screenfetch
seahorse
sed
shadow
spectre-meltdown-checker
speedtest-cli
strace
sublime-text-dev
subversion
sudo
sysfsutils
syslog-ng
sysstat
systemd-sysvcompat
tar
telegram-desktop
terminus-font
texinfo
texlive-core
thermald
tmux
transset-df
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-font-awesome-4
ttf-hack-powerline-git
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-iosevka
ttf-liberation
ttf-material-design-icons
ttf-yosemite-san-francisco-font-git
uncrustify
undefined-medium-fonts
unrar
unzip
upower
urlscan
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim-nerdtree
visual-studio-code-bin
vlc
vmware-workstation
volumeicon
vulkan-intel
vulkan-radeon
w3m
wget
which
wkhtmltopdf
wmutils
wpa_supplicant
x86_energy_perf_policy
xarchiver
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xsettingsd
xterm
yay
zafiro-icon-theme
zam-plugins
zathura
zathura-pdf-mupdf
zim
zip
zsh
zsh-syntax-highlighting
